[
  "table-editor-obsidian",
  "sliding-panes-obsidian",
  "templater-obsidian",
  "obsidian-mind-map",
  "dataview",
  "nldates-obsidian",
  "obsidian-git",
  "obsidian-kanban",
  "cm-editor-syntax-highlight-obsidian",
  "find-unlinked-files",
  "tag-wrangler",
  "obsidian-admonition"
]