[
  "sliding-panes-obsidian",
  "obsidian-mind-map",
  "mrj-crosslink-between-notes",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-kanban",
  "nldates-obsidian",
  "obsidian-outliner",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-timelines"
]